
/* Class = "NSTextFieldCell"; title = "Alias:"; ObjectID = "229"; */
"229.title" = "Alias:";

/* Class = "NSTextFieldCell"; title = "Profiel:"; ObjectID = "230"; */
"230.title" = "Profiel:";

/* Class = "NSButtonCell"; title = "Controleer op nieuwe mail"; ObjectID = "231"; */
"231.title" = "Controleer op nieuwe mail";

/* Class = "NSTextFieldCell"; title = "Inlog server:"; ObjectID = "232"; */
"232.title" = "Inlog server:";

/* Class = "NSTextFieldCell"; title = "Poort:"; ObjectID = "235"; */
"235.title" = "Poort:";

/* Class = "NSTextFieldCell"; title = "E-mail:"; ObjectID = "236"; */
"236.title" = "E-mail:";

/* Class = "NSTextFieldCell"; title = "AOL proxy-server:"; ObjectID = "237"; */
"237.title" = "AOL proxy-server:";

/* Class = "NSButtonCell"; title = "Gebruik altijd proxy voor bestandsoverdrachten en Direct IM"; ObjectID = "238"; */
"238.title" = "Gebruik altijd proxy voor bestandsoverdrachten en Direct IM";

/* Class = "NSTextFieldCell"; title = "Codering:"; ObjectID = "240"; */
"240.title" = "Codering:";

/* Class = "NSButtonCell"; title = "Geen codering"; ObjectID = "245"; */
"245.title" = "Geen codering";

/* Class = "NSTextFieldCell"; title = "Gebruik codering indien beschikbaar"; ObjectID = "246"; */
"246.title" = "Gebruik codering indien beschikbaar";

/* Class = "NSButtonCell"; title = "Geen codering"; ObjectID = "256"; */
"256.title" = "Geen codering";

/* Class = "NSButtonCell"; title = "Gebruik codering indien beschikbaar"; ObjectID = "257"; */
"257.title" = "Gebruik codering indien beschikbaar";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Vereis codering"; ObjectID = "259"; */
"259.title" = "Vereis codering";
